[
    {
      "id": 1,
      "body": "وزیر خارجه ایران به جای مسقط به لاس وگاس سفر کرده تا در مسابقات پوکر بین‌المللی شرکت کند. منابع گزارش داده‌اند او در حال یادگیری ترفندهای بلوف زدن است."
    },
    {
      "id": 2,
      "body": "شورای عالی کار تصمیم گرفته حقوق کارگران را با ارز دیجیتال پرداخت کند. پیش‌بینی می‌شود هر کارگر ماهانه 0.5 بیت‌کوین دریافت خواهد کرد."
    },
    {
      "id": 3,
      "body": "جنگنده‌های آمریکایی شهرستان باجل را با بمب‌های آبنباتی بمباران کردند. منابع محلی گزارش داده‌اند کودکان منطقه از این حمله استقبال کرده‌اند."
    },
    {
      "id": 4,
      "body": "دولت طرح جدیدی برای پرداخت یارانه به گربه‌های خانگی ارائه کرده است. بر اساس این طرح هر گربه ماهانه 2 میلیون تومان دریافت خواهد کرد."
    },
    {
      "id": 5,
      "body": "رئیس قوه قضاییه ایران در دیزنی‌لند با شخصیت‌های کارتونی ملاقات کرد. موضوعات اصلی بحث، حقوق انیمیشن‌ها و امنیت پارک‌های تفریحی بود."
    },
    {
      "id": 6,
      "body": "کارشناسان پیش‌بینی می‌کنند حداقل حقوق کارمندان با پوسته تخمه پرداخت خواهد شد. هر کارمند ماهانه 50 کیلو تخمه دریافت خواهد کرد."
    },
    {
      "id": 7,
      "body": "پتروشیمی میانکاله به پارک آبی تبدیل خواهد شد. طرح اولیه شامل بزرگترین استخر موج‌سواری خاورمیانه است."
    },
    {
      "id": 8,
      "body": "چین پیشنهاد داده به جای دلار از شکلات در مبادلات تجاری استفاده شود. این کشور اعلام کرده کاکائو استخراج شده از معادن داخلی را جایگزین خواهد کرد."
    },
    {
      "id": 9,
      "body": "زلنسکی از ترامپ خواست در مسابقه کشتی با پوتین شرکت کند. شرط این مسابقه واگذاری کریمه به برنده خواهد بود."
    },
    {
      "id": 10,
      "body": "پاکستان و هند تصمیم گرفته‌اند اختلافات خود را در مسابقه کریکت حل کنند. جام این مسابقه از الماس کوه اورست ساخته خواهد شد."
    },
    {
      "id": 11,
      "body": "سخنگوی دولت اعلام کرد عیدی امسال با بلیط بخت‌آزمایی پرداخت می‌شود. هر کارمند یک شانس برنده شدن 10 میلیارد تومان خواهد داشت."
    },
    {
      "id": 12,
      "body": "ایران و روسیه در حال مذاکره برای سوآپ بازیگران سریال‌های تلویزیونی هستند. بر اساس این طرح بازیگران دو کشور به مدت یک سال جابجا خواهند شد."
    },
    {
      "id": 13,
      "body": "هوای تهران آنقدر تمیز شده که سازمان محیط زیست پیشنهاد داده آن را در بطری بفروشند. قیمت هر لیتر هوای تهران 500 هزار تومان تعیین شده است."
    },
    {
      "id": 14,
      "body": "معاون سیما اعلام کرد شبکه‌های تلویزیونی از این پس فقط برنامه‌های حیات وحش پخش خواهند کرد. دلیل این تصمیم رفتارهای منطقی‌تر حیوانات نسبت به انسان‌ها ذکر شده است."
    },
    {
      "id": 15,
      "body": "نمایندگان مجلس با افزایش 200 درصدی حقوق خود در سال آینده موافقت کردند. این افزایش به دلیل سختی کار نمایندگی و خطرات ناشی از خمیازه‌های طولانی در جلسات توجیه شده است."
    },
    {
      "id": 16,
      "body": "کارشناسان پیشنهاد داده‌اند خط فقر با تعداد فالوورهای اینستاگرام سنجیده شود. بر این اساس هر فرد با کمتر از 10 هزار فالوور زیر خط فقر محسوب خواهد شد."
    },
    {
      "id": 17,
      "body": "سفر هیئت بلندپایه حماس به مریخ برای مذاکرات آتش‌بس ادامه دارد. منابع فضایی گزارش داده‌اند مریخی‌ها از این مذاکرات استقبال کرده‌اند."
    },
    {
      "id": 18,
      "body": "پزشکی قانونی حکم داده ابوالفضل قدیانی باید در زندان به بازیگر سریال‌های ترکی تبدیل شود. این حکم به دلیل استعداد بالای او در گریه‌های نمایشی صادر شده است."
    },
    {
      "id": 19,
      "body": "مرتضی الویری پیشنهاد داده مجلس آینده فقط از گربه‌ها تشکیل شود. به گفته او گربه‌ها تصمیمات منطقی‌تری نسبت به نمایندگان فعلی می‌گیرند."
    },
    {
      "id": 20,
      "body": "سعید مدنی در زندان دماوند مشغول نوشتن رمان عاشقانه است. منابع زندان گزارش داده‌اند این رمان می‌تواند جایزه نوبل ادبیات را از آن او کند."
    },
    {
      "id": 21,
      "body": "پربیننده‌ترین سریال ایران قرار است با حضور واقعی فرشته‌ها ادامه یابد. کارگردان اعلام کرده سه فرشته برای بازی در فصل جدید انتخاب شده‌اند."
    },
    {
      "id": 22,
      "body": "کارشناسان اقتصادی پیشنهاد داده‌اند خط فقر با تعداد لایک‌های اینستاگرام سنجیده شود. بر این اساس هر پست با کمتر از 10 هزار لایک زیر خط فقر محسوب خواهد شد."
    },
    {
      "id": 23,
      "body": "پلیس فتا از دستگیری 84 کلاهبردار سایبری خبر داده که با فروش سوالات کنکور سال 3023 اقدام به کلاهبرداری می‌کردند. این افراد ادعا داشتند از آینده آمده‌اند."
    },
    {
      "id": 24,
      "body": "رئیس سازمان اداری اعلام کرد ساعت کار کارمندان از این پس فقط در روزهای سهشنبه‌های زوج خواهد بود. این تصمیم به بهره‌وری بیشتر کارمندان مربوط شده است."
    },
    {
      "id": 25,
      "body": "تیم ملی فوتبال ایران به جای ترکیه به سیاره زهره سفر کرده است. این اردو به منظور آماده‌سازی برای بازی با تیم موجودات فضایی برگزار شده است."
    },
    {
      "id": 26,
      "body": "پژوهشگران ایرانی موفق به تولید نانوذراتی شده‌اند که می‌تواند انسان را نامرئی کند. این فناوری ابتدا برای نمایندگان مجلس آزمایش خواهد شد."
    },
    {
      "id": 27,
      "body": "زلزله 10 ریشتری استان کرمان را لرزاند اما هیچ خسارتی گزارش نشده است. کارشناسان دلیل این امر را استفاده گسترده از سازه‌های لگو در منطقه می‌دانند."
    },
    {
      "id": 28,
      "body": "اولین بیمارستان تخصصی برای درمان بیماری‌های عاشقانه افتتاح شد. این مرکز مجهز به پیشرفته‌ترین دستگاه‌های اندازه‌گیری ضربان قلب هنگام دیدن معشوق است."
    },
    {
      "id": 29,
      "body": "محققان ایرانی موفق به ساخت رباتی شده‌اند که می‌تواند جایگزین مادران شود. این ربات قادر به پختن غذا و گفتن جملات کلیشه‌ای مادرانه است."
    },
    {
      "id": 30,
      "body": "طرح جدید شهرداری برای کاهش ترافیک، ممنوعیت راه رفتن است. بر اساس این طرح شهروندان فقط مجاز به حرکت با اسکیت یا ترامپولین خواهند بود."
    },
    {
      "id": 31,
      "body": "فصل جدید لیگ برتر فوتبال با مسابقه بین تیم‌های پرسپولیس و موجودات افسانه‌ای آغاز شد. این دیدار با نتیجه 10-10 به پایان رسید."
    },
    {
      "id": 32,
      "body": "سازمان هواشناسی از بارش بستنی در برخی مناطق غرب کشور خبر داد. این پدیده نادر به تغییرات آب و هوایی و گرمایش قنادی‌های جهانی نسبت داده شده است."
    },
    {
      "id": 33,
      "body": "اولین کنگره بین‌المللی سفر در زمان در تهران برگزار شد. دانشمندان از 20 سال آینده برای شرکت در این کنگره به گذشته سفر کرده‌اند."
    },
    {
      "id": 34,
      "body": "پلیس راهور اعلام کرد جاده چالوس از این پس فقط برای عبور اسب‌های شاخدار قابل استفاده خواهد بود. این تصمیم به افزایش جمعیت این موجودات افسانه‌ای مربوط شده است."
    },
    {
      "id": 35,
      "body": "کشف داروی جدیدی که می‌تواند انسان را به یک ابرقهرمان تبدیل کند. این دارو در حال حاضر روی گربه‌های محله آزمایش می‌شود."
    },
    {
      "id": 36,
      "body": "طرح ملی بازیافت غرغرهای روزانه شهروندان آغاز شد. انرژی تولید شده از این غرغرها می‌تواند برق یک شهر کوچک را تامین کند."
    },
    {
      "id": 37,
      "body": "تیم ملی والیبال ایران به مسابقات بین‌کهکشانی راه یافت. اولین مسابقه مقابل تیم ساکنان مریخ برگزار خواهد شد."
    },
    {
      "id": 38,
      "body": "رونمایی از نخستین خودروی پرنده ساخت ایران انجام شد. این خودرو قادر است با سوخت قهوه صبحگاهی کار کند."
    },
    {
      "id": 39,
      "body": "برگزاری نمایشگاه بین‌المللی کتاب سکوت با حضور ناشران خارجی. تمام کتاب‌های این نمایشگاه کاملا خالی هستند."
    },
    {
      "id": 40,
      "body": "کشف گنجینه تاریخی در استان فارس که شامل آیفون 50 دوره هخامنشی است. باستان‌شناسان معتقدند این گوشی‌ها توسط مسافران زمان جا مانده‌اند."
    },
    {
      "id": 41,
      "body": "افتتاح خط تولید جدید داروهای عشق در کشور. این داروها قادرند هر فردی را در نگاه اول عاشق کند."
    },
    {
      "id": 42,
      "body": "برگزاری مسابقات جهانی خیره شدن با حضور استادبزرگان ایرانی. رکورد فعلی 3 روز و 7 ساعت بدون پلک زدن است."
    },
    {
      "id": 43,
      "body": "رکوردشکنی نیروگاه جدید در تولید برق از انرژی غیبت همسایه‌ها. این نیروگاه از انرژی تولید شده هنگام بحث‌های محله استفاده می‌کند."
    },
    {
      "id": 44,
      "body": "کشف گونه جدید گیاهی که قادر به صحبت کردن است. این گیاه فعلا فقط به شوخی‌های بی‌مزه علاقه نشان می‌دهد."
    },
    {
      "id": 45,
      "body": "رونمایی از سامانه هوشمند مدیریت ترافیک که با هیپنوتیزم رانندگان کار می‌کند. این سیستم رانندگان را متقاعد می‌کند که ترافیک وجود ندارد."
    },
    {
      "id": 46,
      "body": "پروژه ملی احیای دایناسورها وارد فاز اجرایی شد. اولین تیراناسوروس رکس ماه آینده در پارک‌های شهر رها خواهد شد."
    },
    {
      "id": 47,
      "body": "افتتاح بزرگترین مرکز تحقیقات ارتباط با گیاهان خانگی. این مرکز قادر به ترجمه غرغرهای کاکتوس‌ها است."
    },
    {
      "id": 48,
      "body": "کشف محوطه تاریخی جدید در استان کرمانشاه که شامل بقایای یک رستوران فست‌فود دوره ساسانی است. باستان‌شناسان معتقدند این اولین مک‌دونالدز تاریخ بوده است."
    },
    {
      "id": 49,
      "body": "رونمایی از پهپاد پیشرفته ساخت ایران که قادر به پخت کباب است. این پهپاد می‌تواند در حین پرواز کباب‌های کاملا بریان شده تحویل دهد."
    },
    {
      "id": 50,
      "body": "برگزاری جشنواره بین‌المللی فیلم سکوت در اصفهان. تمام فیلم‌های این جشنواره کاملا بی‌صدا و بدون زیرنویس هستند."
    }
]
