[
    {
      "id": 1,
      "body": "وزیر امور خارجه جمهوری اسلامی ایران جهت حضور در سومین دور از مذاکرات غیرمستقیم با نمایندگان ایالات متحده آمریکا به پایتخت سلطنت عمان سفر کرده است. این گفتگوهای دیپلماتیک تحت نظارت و میانجیگری مقامات عمانی در حال پیگیری و ادامه می باشد."
    },
    {
      "id": 2,
      "body": "شورای عالی کار در آستانه اعلام نرخ جدید افزایش دستمزد کارگران برای سال مالی 1404 قرار دارد. بر اساس تحلیل های کارشناسی و پیش بینی های صورت گرفته، میزان این افزایش حقوق در محدوده 30 تا 35 درصد نسبت به سال گذشته تخمین زده می شود."
    },
    {
      "id": 3,
      "body": "ناوگان هوایی ارتش ایالات متحده آمریکا اقدام به بمباران مناطق مسکونی در شهرستان باجل واقع در استان الحدیده یمن نمود. این عملیات نظامی در چارچوب درگیری های مستمر و گسترش یافته در منطقه خاورمیانه صورت پذیرفته است."
    },
    {
      "id": 4,
      "body": "دولت جمهوری اسلامی ایران طرح نوینی را با هدف حمایت مالی از شهروندان سالمند بالای 60 سال به تصویب رسانده است. این برنامه حمایتی که شامل پرداخت یارانه های هدفمند می باشد، در آینده ای نزدیک به مرحله اجرایی خواهد رسید."
    },
    {
      "id": 5,
      "body": "رئیس قوه قضاییه ایران در حاشیه سفر رسمی به شهر هانگژو چین، با مقامات ارشد قضایی هفت کشور مختلف دیدار و گفتگو نمود. محور اصلی این مذاکرات حول موضوعات امنیت سایبری و چالش های حقوقی فضای مجازی متمرکز بود."
    },
    {
      "id": 6,
      "body": "تحلیلگران و کارشناسان اقتصادی پیش بینی می نمایند که حداقل حقوق ماهیانه کارمندان دولت در سال 1404 به رقم قابل توجه 13 میلیون تومان بالغ خواهد شد. این افزایش دستمزد نشان دهنده رشد تقریبی 20 درصدی نسبت به سال مالی گذشته محسوب می شود."
    },
    {
      "id": 7,
      "body": "مجتمع پتروشیمی میانکاله علی رغم صدور دستور توقف فعالیت از سوی مراجع ذیصلاح، کماکان به عملیات تولیدی خود ادامه می دهد. ساکنین محلی منطقه از استمرار فعالیت های عمرانی و خاکبرداری در محدوده این سایت صنعتی خبر داده اند."
    },
    {
      "id": 8,
      "body": "دولت چین در بیانیه ای رسمی خواستار مقابله جمعی با سیاست های یکجانبه گرایانه و زورگویانه ایالات متحده در عرصه تجارت بین الملل شد. مقامات چینی بر ضرورت تقویت بازارهای داخلی و توسعه روابط چندجانبه در نظام اقتصادی جهانی تأکید ویژه نمودند."
    },
    {
      "id": 9,
      "body": "رئیس جمهور اوکراین از دونالد ترامپ درخواست نمود تا رسماً روسیه را به عنوان کشور متجاوز در بحران جاری معرفی نماید. ولودیمیر زلنسکی در اظهاراتی تصریح کرد که برخی از پیشنهادات و طرح های صلح ارائه شده توسط ترامپ برای دولت اوکراین قابل پذیرش نمی باشد."
    },
    {
      "id": 10,
      "body": "دولت پاکستان در پی حادثه تروریستی پهلگام در منطقه مورد مناقشه کشمیر، مجموعه ای از اقدامات تنبیهی دیپلماتیک و محدودیت های تجاری علیه هند را به اجرا گذاشت. تحلیلگران سیاسی از احتمال شکل گیری دور جدیدی از تنش های نظامی و جنگ سرد بین دو کشور همسایه خبر می دهند."
    },
    {
      "id": 11,
      "body": "سخنگوی رسمی دولت از تصویب افزایش قابل توجه میزان عیدی پایان سال کارمندان تا سقف 3 میلیون تومان خبر داد. این افزایش مالی که شامل حال کارگران نیز خواهد شد، در چارچوب برنامه های حمایتی دولت از اقشار کم درآمد جامعه به اجرا گذاشته می شود."
    },
    {
      "id": 12,
      "body": "مذاکرات فنی و تخصصی بین ایران و روسیه در زمینه اجرای پروژه سوآپ گاز طبیعی از مسیر خاک ایران در حال انجام است. تحقق این همکاری استراتژیک می تواند موقعیت ایران را به عنوان مرکز مبادلات گازی در منطقه خاورمیانه تقویت نماید."
    },
    {
      "id": 13,
      "body": "شرکت کنترل کیفیت هوای تهران وضعیت جوی پایتخت را برای گروه های آسیب پذیر شامل بیماران تنفسی، سالمندان و کودکان ناسالم اعلام نمود. مسئولان این نهاد از شهروندان خواستار شدند تا در صورت عدم ضرورت، از تردد در سطح شهر خودداری نمایند."
    },
    {
      "id": 14,
      "body": "معاون سازمان صدا و سیما با انتشار بیانیه ای رسمی از پخش برنامه ای که موجب ایجاد تنش و تفرقه در جامعه شده بود، ابراز تأسف و عذرخواهی نمود. وی تأکید کرد که عوامل و مسئولان این اتفاق به مراجع قضایی کشور معرفی خواهند شد."
    },
    {
      "id": 15,
      "body": "نمایندگان مجلس شورای اسلامی با پیشنهاد افزایش 20 درصدی حقوق و دستمزد کارمندان دولت در سال آینده موافقت نمودند. این مصوبه مهم که پس از بررسی های کارشناسی تصویب شد، در کمیسیون تلفیق بودجه به تصویب نهایی رسید."
    },
    {
      "id": 16,
      "body": "صاحب نظران و اقتصاددانان بر این باورند که دولت می بایست روش های سنتی تعیین حداقل دستمزد را مورد بازنگری اساسی قرار دهد. به اعتقاد این کارشناسان، تعریف دقیق خط فقر مطلق و سبد کالای اساسی معیشتی از پیش نیازهای اساسی این اصلاحات محسوب می شود."
    },
    {
      "id": 17,
      "body": "هیئت بلندپایه جنبش مقاومت اسلامی حماس سفر دیپلماتیک خود به پایتخت مصر را برای ادامه مذاکرات آتش بس با اسرائیل تمدید نمود. این در حالی است که حملات نظامی رژیم صهیونیستی به منطقه رفح در نوار غزه با شدت بیشتری ادامه یافته است."
    },
    {
      "id": 18,
      "body": "سازمان پزشکی قانونی کشور در چند نوبت مختلف حکم به عدم توانایی تحمل مجازات زندان توسط ابوالفضل قدیانی صادر نموده است. این زندانی سیاسی کهنسال 80 ساله علیرغم این احکام پزشکی، کماکان در بازداشت به سر می برد."
    },
    {
      "id": 19,
      "body": "مرتضی الویری نماینده مجلس در اظهاراتی جنجالی ادعا نمود که مجلس فعلی تنها بازتاب دهنده آرای 20 تا 25 درصد از جامعه می باشد. وی پیشنهاد داد که مجمع تشخیص مصلحت نظام می بایست درخواست انحلال مجلس شورای اسلامی را به صورت رسمی مطرح نماید."
    },
    {
      "id": 20,
      "body": "سعید مدنی فعال سیاسی در شرایطی غیرقانونی و مغایر با مقررات زندان دماوند در حال گذراندن دوران محکومیت خود می باشد. شعبه هم عرض دیوان عالی کشور اخیراً حکم این زندانی سیاسی را از 8 سال به 4 سال حبس کاهش داده است."
    },
    {
      "id": 21,
      "body": "پربیننده ترین مجموعه تلویزیونی ایران در فصل جاری با موجی از انتقادات تخصصی از سوی جامعه هنری و منتقدان سینمایی مواجه شده است. این تولید تلویزیونی که از محبوبیت عمومی قابل توجهی برخوردار می باشد، از منظر استانداردهای هنری و سینمایی مورد نقد قرار گرفته است."
    },
    {
      "id": 22,
      "body": "متخصصان حوزه اقتصاد و امور اجتماعی خط فقر نسبی برای یک خانواده چهار نفره در ایران را حدود 35 میلیون تومان در ماه برآورد نموده اند. این در حالی است که حداقل دستمزد مصوب فعلی کارگران فاصله معناداری با این رقم حیاتی دارد."
    },
    {
      "id": 23,
      "body": "پلیس فضای تولید و تبادل اطلاعات کشور از دستگیری شبکه گسترده ای متشکل از 84 نفر کلاهبردار اینترنتی فعال در حوزه کنکور خبر داد. این مجرمان سایبری با طراحی سایت های جعلی و فروش سوالات ساختگی آزمون سراسری اقدام به فریب داوطلبان و اخذ پول می نمودند."
    },
    {
      "id": 24,
      "body": "رئیس سازمان اداری و استخدامی کشور از احتمال اعمال تغییرات در ساعات کاری کارمندان دولت از نیمه دوم اردیبهشت ماه خبر داد. این تغییرات که ممکن است تا پایان فصل بهار به تعویق افتد، شامل اصلاح ساعت شروع و پایان کار ادارات خواهد بود."
    },
    {
      "id": 25,
      "body": "تیم ملی فوتبال ایران به منظور برگزاری اردوی تدارکاتی و آماده سازی برای مسابقات مقدماتی جام جهانی راهی کشور ترکیه شد. این اردوی تمرینی که با حضور تمامی بازیکنان اصلی تیم برگزار می شود، بخشی از برنامه های جامع فدراسیون برای آماده سازی تیم ملی محسوب می شود."
    },
    {
      "id": 26,
      "body": "گروهی از پژوهشگران و محققان ایرانی در یک دستاورد علمی بی سابقه موفق به سنتز و تولید نانوذرات ویژه برای مقابله با سلول های سرطانی شدند. این نوآوری پزشکی می تواند تحولی شگرف در روش های درمانی بیماری سرطان ایجاد نماید."
    },
    {
      "id": 27,
      "body": "زمین لرزه ای به قدرت 5.2 درجه در مقیاس ریشتر بخش هایی از استان کرمان را به لرزه درآورد. اگرچه تاکنون گزارشی مبنی بر تلفات جانی دریافت نشده است، اما این حادثه طبیعی موجب وارد آمدن خسارت هایی به برخی ساختمان های مسکونی و عمومی شده است."
    },
    {
      "id": 28,
      "body": "اولین بیمارستان فوق تخصصی کودکان در شرق کشور با حضور مقامات ارشد وزارت بهداشت به بهره برداری رسید. این مرکز درمانی مجهز به پیشرفته ترین دستگاه ها و تکنولوژی های روز دنیا برای تشخیص و درمان بیماری های خاص کودکان می باشد."
    },
    {
      "id": 29,
      "body": "محققان دانشگاهی ایران موفق به طراحی و ساخت نمونه اولیه ربات امدادگر ویژه عملیات های خطرناک و پیچیده شدند. این ربات هوشمند قادر به انجام مأموریت های امداد و نجات در محیط های پرخطر و مناطقی که دسترسی انسانی به آنها دشوار یا غیرممکن است، می باشد."
    },
    {
      "id": 30,
      "body": "شهرداری تهران اجرای طرح جامع جدیدی را با هدف کاهش معضل ترافیک در مرکز شهر آغاز نموده است. بر اساس این برنامه که پس از ماه ها مطالعه کارشناسی تدوین شده، تردد خودروهای شخصی در ساعات اوج بار ترافیکی با محدودیت های جدیدی مواجه خواهد شد."
    },
    {
      "id": 31,
      "body": "فصل جدید رقابت های لیگ برتر فوتبال ایران با برگزاری دیدار حساس بین دو تیم پرطرفدار پرسپولیس و استقلال تهران آغاز گردید. این مسابقه که در ورزشگاه آزادی برگزار شد، با استقبال کم نظیر هواداران دو تیم همراه بوده است."
    },
    {
      "id": 32,
      "body": "سازمان هواشناسی کشور از وقوع بارش های پراکنده همراه با رعد و برق در برخی از مناطق غربی ایران خبر داد. پیش بینی می شود این سامانه بارشی که از روز گذشته فعال شده است، تا چند روز آینده در این مناطق تداوم داشته باشد."
    },
    {
      "id": 33,
      "body": "نخستین کنگره بین المللی نانوپزشکی با حضور برجسته ترین دانشمندان این حوزه در تهران گشایش یافت. در این رویداد علمی که نمایندگان 20 کشور جهان حضور دارند، آخرین دستاوردها و یافته های پژوهشی در زمینه کاربردهای نانوتکنولوژی در پزشکی ارائه می شود."
    },
    {
      "id": 34,
      "body": "پلیس راهنمایی و رانندگی از اجرای طرح یکطرفه شدن محور مواصلاتی چالوس به دلیل افزایش حجم تردد وسایل نقلیه و انجام پروژه های عمرانی خبر داد. این تصمیم که به صورت موقت اتخاذ شده است، تا پایان فصل بهار جاری ادامه خواهد یافت."
    },
    {
      "id": 35,
      "body": "کشف داروی نوین برای درمان بیماری آلزایمر توسط تیمی از پژوهشگران ایرانی به صورت رسمی اعلام گردید. این داروی انقلابی که مراحل آزمایش های بالینی خود را با موفقیت پشت سر گذاشته است، امیدهای تازه ای برای بیماران و خانواده های آنان ایجاد نموده است."
    },
    {
      "id": 36,
      "body": "اجرای طرح ملی بازیافت پسماندهای الکترونیکی و تجهیزات دیجیتال در 10 کلانشهر کشور آغاز شد. این ابتکار زیست محیطی که با مشارکت بخش خصوصی اجرا می شود، گام مهمی در جهت کاهش آلاینده ها و حفظ محیط زیست محسوب می گردد."
    },
    {
      "id": 37,
      "body": "تیم ملی والیبال ایران با کسب پیروزی چشمگیر مقابل تیم قدرتمند برزیل به مرحله نهایی رقابت های لیگ ملت های والیبال راه یافت. این موفقیت ورزشی که در شرایط حساس مسابقات حاصل شد، جایگاه ایران را در رده بندی جهانی ارتقا بخشید."
    },
    {
      "id": 38,
      "body": "مراسم رونمایی از نخستین خودروی تمام برقی ساخت ایران با حضور مسئولان ارشد صنعتی کشور برگزار شد. این خودروی پیشرفته که مجهز به باتری های با فناوری روز است، قادر به پیمودن مسافت 400 کیلومتر با یک بار شارژ کامل می باشد."
    },
    {
      "id": 39,
      "body": "سی و سومین نمایشگاه بین المللی کتاب تهران با حضور ناشران و مؤسسات انتشاراتی از سراسر جهان گشایش یافت. در این رویداد فرهنگی که یکی از مهمترین رویدادهای نشر در منطقه محسوب می شود، نمایندگان بیش از 50 کشور جهان شرکت کرده اند."
    },
    {
      "id": 40,
      "body": "کشف یک گنجینه تاریخی بی نظیر با قدمت حدود 2500 سال در استان فارس توسط باستان شناسان ایرانی اعلام شد. این مجموعه ارزشمند شامل سکه های طلایی، ظروف تزئینی و آثار هنری متعلق به دوران شکوهمند هخامنشیان می باشد."
    },
    {
      "id": 41,
      "body": "مراسم افتتاح خط تولید جدید داروهای بیوتکنولوژی با حضور وزیر بهداشت در یکی از شهرک های صنعتی کشور برگزار شد. این واحد پیشرفته تولیدی قادر خواهد بود تا 10 نوع داروی استراتژیک و حیاتی را با استانداردهای جهانی تولید نماید."
    },
    {
      "id": 42,
      "body": "برگزاری مسابقات قهرمانی شطرنج جهان با حضور استادان بزرگ و قهرمانان بین المللی این رشته ورزشی در تهران آغاز شد. این تورنمنت معتبر که برای اولین بار در ایران برگزار می شود، توجه جامعه جهانی شطرنج را به خود جلب نموده است."
    },
    {
      "id": 43,
      "body": "نیروگاه خورشیدی جدیدالتاسیس در استان یزد رکورد بی سابقه ای در تولید انرژی پاک و تجدیدپذیر به ثبت رساند. این مجموعه که با سرمایه گذاری بخش خصوصی احداث شده است، ظرفیت تولید 100 مگاوات برق را در اختیار شبکه سراسری قرار داده است."
    },
    {
      "id": 44,
      "body": "محققان محیط زیست از کشف گونه گیاهی نادر و منحصر به فرد در جنگل های سرسبز شمال کشور خبر دادند. این گیاه که برای اولین بار شناسایی شده است، دارای خواص دارویی و درمانی بالقوه ای می باشد که نیازمند مطالعات بیشتر است."
    },
    {
      "id": 45,
      "body": "سامانه هوشمند مدیریت و کنترل ترافیک شهری در تعدادی از کلانشهرهای کشور رونمایی شد. این سیستم پیشرفته که با استفاده از الگوریتم های یادگیری ماشین عمل می کند، قادر به کاهش 30 درصدی حجم ترافیک در ساعات اوج می باشد."
    },
    {
      "id": 46,
      "body": "پروژه ملی احیا و بازسازی تالاب بین المللی انزلی پس از ماه ها مطالعات کارشناسی وارد فاز اجرایی شد. این طرح محیط زیستی که با مشارکت سازمان های بین المللی اجرا می شود، نقش مهمی در حفظ تنوع زیستی و اکوسیستم منطقه ایفا خواهد کرد."
    },
    {
      "id": 47,
      "body": "بزرگترین مرکز تحقیقات هوش مصنوعی و علوم داده کشور با حضور مقامات علمی و اجرایی به بهره برداری رسید. این مجموعه پیشرفته که حاصل همکاری دانشگاه های معتبر داخلی و مراکز پژوهشی بین المللی است، به عنوان قطب علمی منطقه در این حوزه فعالیت خواهد نمود."
    },
    {
      "id": 48,
      "body": "باستان شناسان ایرانی از کشف یک محوطه تاریخی گسترده در استان کرمانشاه خبر دادند. مطالعات اولیه نشان می دهد این سایت باستانی متعلق به دوران امپراتوری ساسانیان بوده و احتمالاً بقایای یک شهر تاریخی مهم در آن قرار دارد."
    },
    {
      "id": 49,
      "body": "نمونه پیشرفته پهپاد ساخت ایران با قابلیت پرواز بی وقفه به مدت 24 ساعت در مراسمی رسمی رونمایی شد. این پرنده بدون سرنشین که برای مأموریت های شناسایی و نظارتی طراحی شده است، از فناوری های بومی و پیشرفته بهره می برد."
    },
    {
      "id": 50,
      "body": "سی و هشتمین جشنواره بین المللی فیلم های کودک و نوجوان در شهر تاریخی اصفهان گشایش یافت. در این رویداد هنری که یکی از معتبرترین جشنواره های سینمایی در حوزه کودک محسوب می شود، آثار سینمایی منتخب از 30 کشور جهان به نمایش درآمده است."
    }
]
