[
    {
      "id": 1,
      "body": "وزیر خارجه ایران برای شرکت در دور سوم گفتگوهای غیرمستقیم با آمریکا به مسقط سفر کرد. این مذاکرات با میانجیگری عمان ادامه دارد."
    },
    {
      "id": 2,
      "body": "شورای عالی کار به زودی میزان افزایش حقوق کارگران در سال 1404 را اعلام خواهد کرد. پیش‌بینی می‌شود این افزایش حدود 30-35 درصد باشد."
    },
    {
      "id": 3,
      "body": "جنگنده‌های آمریکایی شهرستان باجل در استان الحدیده یمن را بمباران کردند. این حملات در ادامه درگیری‌های منطقه‌ای صورت گرفته است."
    },
    {
      "id": 4,
      "body": "دولت طرح جدیدی برای پرداخت یارانه به افراد بالای 60 سال ارائه کرده است. این طرح به زودی به مرحله اجرا خواهد رسید."
    },
    {
      "id": 5,
      "body": "رئیس قوه قضاییه ایران در هانگژو چین با مسئولان عالی قضایی 7 کشور دیدار کرد. موضوعات سایبری و امنیت فضای مجازی مورد بحث بود."
    },
    {
      "id": 6,
      "body": "کارشناسان پیش‌بینی می‌کنند حداقل حقوق کارمندان در سال 1404 به 13 میلیون تومان برسد. این افزایش حدود 20 درصد نسبت به سال قبل خواهد بود."
    },
    {
      "id": 7,
      "body": "پتروشیمی میانکاله علیرغم دستور توقف فعالیت، همچنان به کار خود ادامه می‌دهد. بومیان منطقه از ادامه خاکبرداری در سایت خبر داده‌اند."
    },
    {
      "id": 8,
      "body": "چین خواستار مقابله با زورگویی یکجانبه آمریکا در تجارت شد. این کشور بر تقویت مصرف داخلی و چندجانبه‌گرایی تأکید کرد."
    },
    {
      "id": 9,
      "body": "زلنسکی از ترامپ خواست روسیه را به عنوان متجاوز معرفی کند. رئیس جمهور اوکراین گفت برخی پیشنهادات ترامپ برای کی‌یف قابل قبول نیست."
    },
    {
      "id": 10,
      "body": "پاکستان در پی حمله پهلگام در کشمیر، اقدامات دیپلماتیک و تجاری علیه هند را اعلام کرد. تحلیلگران از احتمال جنگ سرد جدید خبر می‌دهند."
    },
    {
      "id": 11,
      "body": "سخنگوی دولت از افزایش عیدی کارمندان به حداکثر 3 میلیون تومان خبر داد. این مبلغ برای کارگران نیز افزایش خواهد یافت."
    },
    {
      "id": 12,
      "body": "ایران و روسیه در حال مذاکره برای سوآپ گاز از خاک ایران هستند. این همکاری می‌تواند ایران را به هاب گازی منطقه تبدیل کند."
    },
    {
      "id": 13,
      "body": "هوای تهران برای گروه‌های حساس ناسالم اعلام شد. شرکت کنترل کیفیت هوا از شهروندان خواست از تردد غیرضروری خودداری کنند."
    },
    {
      "id": 14,
      "body": "معاون سیما از پخش برنامه تفرقه‌افکنانه عذرخواهی کرد. وی گفت مقصران این اتفاق به دستگاه قضایی معرفی خواهند شد."
    },
    {
      "id": 15,
      "body": "نمایندگان مجلس با افزایش 20 درصدی حقوق کارمندان در سال آینده موافقت کردند. این مصوبه در کمیسیون تلفیق بودجه تصویب شد."
    },
    {
      "id": 16,
      "body": "کارشناسان معتقدند دولت باید روش تعیین حداقل حقوق را تغییر دهد. تعریف شفاف خط فقر و سبد معیشت برای این کار ضروری است."
    },
    {
      "id": 17,
      "body": "سفر هیئت بلندپایه حماس به قاهره برای مذاکرات آتش‌بس ادامه دارد. همزمان حملات اسرائیل به رفح در نوار غزه تشدید شده است."
    },
    {
      "id": 18,
      "body": "پزشکی قانونی چندبار حکم به عدم تحمل کیفر ابوالفضل قدیانی داده است. این زندانی سیاسی 80 ساله همچنان در حبس به سر می‌برد."
    },
    {
      "id": 19,
      "body": "مرتضی الویری گفت مجلس کنونی تنها نماینده 20-25 درصد مردم است. وی پیشنهاد داد مجمع تشخیص مصلحت نظام درخواست انحلال مجلس را دهد."
    },
    {
      "id": 20,
      "body": "سعید مدنی برخلاف قانون در زندان دماوند تحمل حبس می‌کند. شعبه همعرض دیوان عالی کشور حکم او را از 8 سال به 4 سال کاهش داد."
    },
    {
      "id": 21,
      "body": "پربیننده‌ترین سریال ایران با انتقاد منتقدان مواجه شده است. این مجموعه با وجود محبوبیت عمومی، از نظر هنری مورد نقد قرار گرفته است."
    },
    {
      "id": 22,
      "body": "کارشناسان اقتصادی خط فقر نسبی را حدود 35 میلیون تومان تخمین می‌زنند. این در حالی است که حداقل دستمزد فعلی بسیار کمتر است."
    },
    {
      "id": 23,
      "body": "پلیس فتا از دستگیری 84 کلاهبردار سایبری کنکور خبر داد. این افراد با فروش سوالات جعلی کنکور اقدام به کلاهبرداری می‌کردند."
    },
    {
      "id": 24,
      "body": "رئیس سازمان اداری از احتمال تغییر ساعت کار کارمندان از 15 اردیبهشت خبر داد. این تغییر ممکن است تا اول خرداد به تعویق بیفتد."
    },
    {
      "id": 25,
      "body": "تیم ملی فوتبال ایران برای اردوی تدارکاتی به ترکیه سفر کرد. این اردو به منظور آماده‌سازی برای بازی‌های مقدماتی جام جهانی برگزار شد."
    },
    {
      "id": 26,
      "body": "پژوهشگران ایرانی موفق به تولید نانوذرات ضدسرطان شدند. این دستاورد می‌تواند تحول بزرگی در درمان سرطان ایجاد کند."
    },
    {
      "id": 27,
      "body": "زلزله 5.2 ریشتری استان کرمان را لرزاند. تاکنون گزارشی از خسارت جانی دریافت نشده اما برخی ساختمان‌ها آسیب دیده‌اند."
    },
    {
      "id": 28,
      "body": "اولین بیمارستان تخصصی کودکان در شرق کشور افتتاح شد. این مرکز مجهز به پیشرفته‌ترین تجهیزات پزشکی برای درمان بیماری‌های کودکان است."
    },
    {
      "id": 29,
      "body": "محققان ایرانی موفق به ساخت ربات کمک‌رسان در عملیات امداد شدند. این ربات می‌تواند در مناطق خطرناک و غیرقابل دسترس عمل کند."
    },
    {
      "id": 30,
      "body": "طرح جدید شهرداری برای کاهش ترافیک مرکز شهر آغاز شد. بر اساس این طرح، تردد خودروهای شخصی در ساعات اوج محدود خواهد شد."
    },
    {
      "id": 31,
      "body": "فصل جدید مسابقات لیگ برتر فوتبال با بازی پرسپولیس و استقلال آغاز شد. این دیدار با استقبال گسترده هواداران روبرو شده است."
    },
    {
      "id": 32,
      "body": "سازمان هواشناسی از رگبار پراکنده در برخی مناطق غرب کشور خبر داد. پیش‌بینی می‌شود این بارش‌ها همراه با رعد و برق باشد."
    },
    {
      "id": 33,
      "body": "اولین کنگره بین‌المللی نانوپزشکی در تهران برگزار شد. دانشمندان از 20 کشور جهان آخرین دستاوردهای خود را ارائه دادند."
    },
    {
      "id": 34,
      "body": "پلیس راهور از یکطرفه شدن جاده چالوس خبر داد. این تصمیم به دلیل افزایش حجم ترافیک و انجام عملیات عمرانی اتخاذ شده است."
    },
    {
      "id": 35,
      "body": "کشف داروی جدید برای درمان آلزایمر توسط محققان ایرانی اعلام شد. این دارو مراحل آزمایش بالینی را با موفقیت پشت سر گذاشته است."
    },
    {
      "id": 36,
      "body": "طرح ملی بازیافت پسماندهای الکترونیکی در 10 شهر بزرگ آغاز شد. این طرح به کاهش آلودگی محیط زیست کمک خواهد کرد."
    },
    {
      "id": 37,
      "body": "تیم ملی والیبال ایران به مرحله نهایی لیگ ملت‌ها صعود کرد. این موفقیت پس از پیروزی مقابل تیم قدرتمند برزیل حاصل شد."
    },
    {
      "id": 38,
      "body": "رونمایی از نخستین خودروی تمام برقی ساخت ایران انجام شد. این خودرو با باتری‌های پیشرفته قادر به پیمودن 400 کیلومتر است."
    },
    {
      "id": 39,
      "body": "برگزاری نمایشگاه بین‌المللی کتاب تهران با حضور ناشران خارجی. بیش از 50 کشور در این نمایشگاه شرکت کرده‌اند."
    },
    {
      "id": 40,
      "body": "کشف گنجینه تاریخی در استان فارس با قدمت 2500 سال. این آثار شامل سکه‌ها و ظروف طلایی دوره هخامنشی است."
    },
    {
      "id": 41,
      "body": "افتتاح خط تولید جدید داروهای بیوتکنولوژی در کشور. این واحد قادر به تولید 10 نوع داروی پیشرفته خواهد بود."
    },
    {
      "id": 42,
      "body": "برگزاری مسابقات جهانی شطرنج با حضور استادبزرگان ایرانی. این رویداد مهم در تهران برگزار می‌شود."
    },
    {
      "id": 43,
      "body": "رکوردشکنی نیروگاه خورشیدی جدید در تولید برق پاک. این نیروگاه در استان یزد ظرفیت تولید 100 مگاوات را دارد."
    },
    {
      "id": 44,
      "body": "کشف گونه جدید گیاهی در جنگل‌های شمال کشور. این گیاه خواص دارویی منحصر به فردی دارد."
    },
    {
      "id": 45,
      "body": "رونمایی از سامانه هوشمند مدیریت ترافیک در کلانشهرها. این سیستم قادر به کاهش 30 درصدی ترافیک است."
    },
    {
      "id": 46,
      "body": "پروژه ملی احیای تالاب انزلی وارد فاز اجرایی شد. این طرح به حفظ اکوسیستم منطقه کمک خواهد کرد."
    },
    {
      "id": 47,
      "body": "افتتاح بزرگترین مرکز تحقیقات هوش مصنوعی در کشور. این مرکز با همکاری دانشگاه‌های معتبر جهان راه‌اندازی شده است."
    },
    {
      "id": 48,
      "body": "کشف محوطه تاریخی جدید در استان کرمانشاه. باستان‌شناسان معتقدند این سایت مربوط به دوره ساسانی است."
    },
    {
      "id": 49,
      "body": "رونمایی از پهپاد پیشرفته ساخت ایران با قابلیت پرواز 24 ساعته. این پهپاد برای ماموریت‌های شناسایی طراحی شده است."
    },
    {
      "id": 50,
      "body": "برگزاری جشنواره بین‌المللی فیلم کودک و نوجوان در اصفهان. فیلم‌های 30 کشور در این جشنواره شرکت کرده‌اند."
    }
  ]